/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Memulai Perlindungan";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Perlindungan AdGuard dinonaktifkan. Tekan tombol \"Nyalakan Perlindungan\".";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Jalankan AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard tidak bekerja.\nSilahkan jalankan AdGuard.";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Please note that content blocking in Safari is operational even when the app is not running.";